Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samegielat_sode-balvalusat.html.tmx
Source language: sme
Languages: smn

source: Sámegielat sode-bálvalusat
smn: Sämikielâliih soti-palvâlusah

source: Videotelefonbálvalus/ áššehasbálvalus davvisámegillii http://www.kela.fi/davvisamegiella
smn: Videopuhelinpalvâlem / äššigâspalvâlem tavesämikielân http://www.kela.fi/davvisamegiella

source: Ovdanbuktinsiidu anárašgillii http://www.kela.fi/anarasgiella
smn: Oovdânpyehtimsijđo anarâškielân http://www.kela.fi/anarasgiella

source: Videotelefonbálvalus/ áššehasbálvalus nuortalašgillii http://www.kela.fi/nuorttsaamas
smn: Videopuhelinpalvâlem / äššigâspalvâlem nuorttâlâškielân http://www.kela.fi/nuorttsaamas

source: Ovdduidohcanskovit/almmuhusat davvisámegillii
smn: Hiäđuiuuccâmluámáttuvah/almottâsah tavesämikielân

source: Kárášjogas fállamis bálvalusat
smn: Palvâlusah, moh láá Kárášjuuvâst

source: Spesiáladoaktárat (liiki, sisdávda, gullu), davvisámegiella
smn: Spesiaaltuáhtáreh (liške, sistaavdâ, kulo), tavesämikielâ

source: Bearašbargu, davvisámegiella
smn: Peerâpargo, tavesämikielâ

source: Mánáid ja nuoraid psykiatralaš poliklinihkka, davvisámegiella
smn: Paarnij já nuorâi psykiatrâlâš polikliiniik, tavesämikielâ

source: Psyhkalaš dearvvasvuohta, davvisámegiella
smn: Psyykkisâš tiervâsvuotâ, tavesämikielâ

source: Gárrenávnnasbargu, davvisámegiella
smn: Uáiváditteepargo, tavesämikielâ

source: Eallilanolbmuid joavkodoaibman, Luovatupa-doaibman ja oapmahašdikšuid doarjjadoaibman davvisámegillii
smn: Elilâmulmui juávkkutoimâ, Luovatupatoimâ já omâdâhtipšoi toorjâtoimâ tavesämikielân

source: Gárrenávnnasbargu davvisámegillii
smn: Uáiváditteepargo tavesämikielân

source: Čoahkis – Sámegiel materiálabáŋku, buresveadjin ja dearvvasvuođamateriálat
smn: Čuáhist – Sämikielâlâš pyereestvaijeem- já tiervâsvuotâmateriaalpaŋkki

source: Poske sámeossodat
smn: Poske sämiohtâdâh

source: Mielladearvvasvuođadállu
smn: Mielâtiervâsvuotâtáálu

source: Šlunduma iešdikšunprográmma davvisámegillii
smn: Šlundevuođâ jieštipšomohjelm tavesämikielân

source: Anára gielda
smn: Aanaar kieldâ

source: Sámegielat sode-bálvalusat Anára gielddas
smn: Sämikielâliih soti-palvâlusah Aanaar kieldâst

source: Gilibargit, lagašdikšut (dg, Männikkö ossodagat ja Davvi-Anára guovlu): Anára gieldda plána eallilan álbmoga doarjuma várás jagiide 2016-2019
smn: Sijdâpargeeh, aldatipšooh (tk, Männikkö uásáduvah já Tave-Aanaar-kuávlu): Aanaar kieldâ vuávám elilâmulmui toorjân ivvijd 2016-2019

source: Gilibargit, lagašdikšut (dg, Männikkö ossodagat ja Davvi-Anára guovlu): Oktavuođadiehtosiidu gieldda sámegielat sode-bargiin
smn: Sijdâpargeeh, aldatipšooh (tk, Männikkö uásáduvah já Tave-Aanaar-kuávlu): Ohtâvuotâtiätusijđo kieldâ sämikielâlijn soti-pargein

source: Oppalašteaksta sámegielat sode-bálvalusain, mat leat stáhtadoarjagiin dorjojuvvon
smn: Almostekstâ sämikielâlijn soti-palvâlusâin, moh láá tuárjum staatâtorjuin

source: Soađegili gielda
smn: Suáđigil kieldâ

source: Ruoktobálvalus Vuohču guovllus
smn: Päikkipalvâlem Vuáču kuávlust

source: Ohcejoga gielda
smn: Ucjuv kieldâ

source: Dearvvasvuođadikšu
smn: Tiervâsvuođâtipšoo

source: Beavttálmahtton bálvalusássan: Infosiidu ja dieđihančálus bálvalusain
smn: Pehtilittum palvâlemaassâm: infosijđo já palvâlemtieđettemčáálus

source: Bearašbargu infosiidu
smn: Peerâpargo infosijđo

source: Mánáidášševáljaolmmoš
smn: Pärniäššiváldálâš

source: Mánáid vuoigatvuođain davvisámegillii
smn: Päärni vuoigâdvuođâin tavesämikielân

source: Ovttaveardásašvuođaváljaolmmoš
smn: Oovtviärdásâšvuođâváldálâš

source: Ovttaveardásašvuođas ja vealaheamis (ee. sode-bálvalusain): https://www.syrjinta.fi/web/SE https://www.syrjinta.fi/web/other/smn https://www.syrjinta.fi/web/other/sms
smn: Oovtviärdásâšvuođâst já olgooštmist (ei. soti-palvâlusâin) https://www.syrjinta.fi/web/SE https://www.syrjinta.fi/web/other/smn https://www.syrjinta.fi/web/other/sms
